
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "下载项目";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "移除所有完成的下载项目";

/* Class = "NSButton"; ibShadowedToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "下载选项";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "清除";
